{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1200, "word_counts": "{\"me\": 492, \"he\": 299, \"sentido\": 135, \"sereno\": 1, \"en\": 207, \"todas\": 3, \"las\": 32, \"situaciones\": 16, \"no\": 321, \"tenido\": 78, \"preocupaciones\": 16, \"que\": 174, \"afecten\": 1, \"mi\": 72, \"bienestar\": 2, \"todo\": 112, \"ha\": 60, \"transcurrido\": 1, \"con\": 62, \"tranquilidad\": 3, \"esta\": 7, \"semana\": 13, \"mantenido\": 6, \"positivo\": 6, \"momento\": 6, \"podido\": 4, \"disfrutar\": 13, \"de\": 221, \"cosas\": 47, \"peque\\ufffdas\": 3, \"la\": 71, \"vida\": 17, \"agradecido\": 2, \"y\": 50, \"paz\": 10, \"experimentado\": 8, \"ansiedad\": 40, \"ning\\ufffdn\": 5, \"emocionalmente\": 71, \"equilibrado\": 1, \"cada\": 27, \"d\\ufffda\": 16, \"motivado\": 4, \"entusiasta\": 1, \"cambios\": 11, \"humor\": 11, \"notables\": 1, \"estado\": 52, \"\\ufffdnimo\": 5, \"sido\": 17, \"estable\": 13, \"optimista\": 4, \"ninguna\": 12, \"tristeza\": 15, \"dormido\": 2, \"profundamente\": 3, \"sin\": 64, \"interrupciones\": 10, \"fuerte\": 2, \"capaz\": 2, \"afrontar\": 1, \"una\": 46, \"mentalidad\": 1, \"positiva\": 1, \"pensamientos\": 71, \"preocupaci\\ufffdn\": 2, \"seguro\": 3, \"alegr\\ufffda\": 1, \"durante\": 7, \"gran\": 2, \"parte\": 10, \"concentrarme\": 12, \"mis\": 60, \"actividades\": 11, \"distracciones\": 1, \"problemas\": 10, \"para\": 51, \"gestionar\": 2, \"tiempo\": 18, \"energ\\ufffda\": 5, \"levantado\": 1, \"entusiasmo\": 5, \"miedos\": 1, \"ni\": 35, \"inseguridades\": 1, \"sentimientos\": 2, \"frustraci\\ufffdn\": 5, \"completamente\": 33, \"satisfecho\": 2, \"logros\": 1, \"diarios\": 2, \"disfrutado\": 5, \"cotidianas\": 3, \"estr\\ufffds\": 9, \"un\": 84, \"ritmo\": 1, \"sano\": 1, \"sobresaltos\": 1, \"orgulloso\": 2, \"peque\\ufffdos\": 4, \"avances\": 1, \"conflicto\": 1, \"emocional\": 34, \"estaba\": 1, \"bajo\": 5, \"control\": 19, \"o\": 5, \"feliz\": 5, \"necesidad\": 2, \"est\\ufffdmulos\": 1, \"externos\": 1, \"tensiones\": 1, \"el\": 57, \"cuerpo\": 1, \"mente\": 10, \"relaciones\": 3, \"personales\": 1, \"libre\": 3, \"del\": 19, \"presente\": 2, \"preocuparme\": 1, \"por\": 52, \"futuro\": 2, \"laboral\": 2, \"personal\": 3, \"cualquier\": 2, \"malestar\": 2, \"dudas\": 1, \"sobre\": 3, \"capacidades\": 4, \"protegido\": 1, \"alegres\": 2, \"muy\": 32, \"conectado\": 3, \"miedo\": 19, \"absoluto\": 1, \"conversaciones\": 2, \"naturalidad\": 1, \"culpa\": 2, \"verg\\ufffdenza\": 1, \"estabilidad\": 1, \"alteraci\\ufffdn\": 1, \"importante\": 2, \"constante\": 37, \"ligero\": 1, \"toda\": 3, \"perturbadores\": 1, \"\\ufffdltimamente\": 2, \"siento\": 214, \"balanceado\": 1, \"siquiera\": 1, \"estresantes\": 3, \"logrado\": 1, \"dormir\": 28, \"noche\": 10, \"serena\": 1, \"productivo\": 2, \"interior\": 2, \"se\": 3, \"s\\ufffdlido\": 1, \"manejado\": 1, \"forma\": 2, \"excelente\": 1, \"momentos\": 34, \"debilidad\": 1, \"actitud\": 1, \"conmigo\": 10, \"mismo\": 11, \"agobiantes\": 1, \"enfrentar\": 2, \"desaf\\ufffdos\": 1, \"rumiantes\": 1, \"profundo\": 1, \"necesitado\": 1, \"apoyo\": 2, \"extra\": 1, \"estos\": 9, \"d\\ufffdas\": 17, \"enfocarme\": 1, \"emociones\": 19, \"han\": 3, \"equilibradas\": 1, \"gratitud\": 1, \"mayor\": 8, \"presentado\": 1, \"alteraciones\": 1, \"emocionales\": 3, \"genuinamente\": 1, \"calma\": 11, \"fracaso\": 3, \"saludable\": 1, \"negativas\": 7, \"relevantes\": 1, \"concentraci\\ufffdn\": 2, \"objetivos\": 2, \"nutrido\": 1, \"temor\": 1, \"ante\": 5, \"decisiones\": 5, \"tomado\": 1, \"tranquilo\": 17, \"\\u00faltimamente\": 58, \"\\u00e1nimo\": 10, \"d\\u00eda\": 24, \"bien\": 42, \"noches\": 12, \"preocupaci\\u00f3n\": 9, \"estr\\u00e9s\": 1, \"molestia\": 1, \"reciente\": 1, \"est\\u00e1\": 9, \"armon\\u00eda\": 1, \"afectado\": 9, \"ning\\u00fan\": 2, \"evento\": 1, \"negativo\": 1, \"energ\\u00eda\": 17, \"al\": 12, \"alteren\": 1, \"claridad\": 9, \"entorno\": 2, \"fuente\": 1, \"alegr\\u00eda\": 1, \"c\\u00f3mo\": 1, \"presi\\u00f3n\": 1, \"socializar\": 3, \"incomodidad\": 6, \"ocasiones\": 6, \"cierta\": 2, \"inseguridad\": 3, \"a\": 73, \"veces\": 60, \"ligera\": 4, \"raz\\ufffdn\": 1, \"aparente\": 9, \"vez\": 4, \"cuando\": 1, \"cuesta\": 63, \"poco\": 31, \"animarme\": 1, \"raras\": 2, \"abrumado\": 4, \"espec\\ufffdficos\": 1, \"invade\": 10, \"melancol\\ufffda\": 1, \"algunas\": 23, \"ma\\ufffdanas\": 2, \"iniciar\": 1, \"leves\": 4, \"espor\\ufffddicos\": 1, \"ansioso\": 18, \"reuniones\": 4, \"sociales\": 6, \"cansado\": 3, \"pero\": 59, \"pasa\": 10, \"r\\ufffdpido\": 2, \"nervioso\": 2, \"nuevas\": 2, \"negativos\": 39, \"aislados\": 2, \"preocupo\": 2, \"m\\ufffds\": 13, \"lo\": 59, \"necesario\": 1, \"algunos\": 26, \"irritable\": 18, \"presi\\ufffdn\": 5, \"resulta\": 6, \"dif\\ufffdcil\": 10, \"mantenerme\": 11, \"sensaci\\ufffdn\": 4, \"vac\\ufffdo\": 3, \"menos\": 6, \"entusiasmado\": 1, \"trabajo\": 2, \"tarde\": 1, \"tensi\\ufffdn\": 1, \"leve\": 4, \"pecho\": 2, \"algo\": 45, \"desconectado\": 2, \"rindo\": 9, \"como\": 21, \"quisiera\": 1, \"pocas\": 2, \"costado\": 16, \"mantener\": 10, \"necesito\": 3, \"esfuerzo\": 2, \"ser\": 2, \"vulnerable\": 2, \"falta\": 10, \"realizar\": 2, \"distra\\ufffddo\": 1, \"habitual\": 1, \"proyectos\": 1, \"energ\\ufffdtico\": 1, \"molesto\": 9, \"pierdo\": 4, \"r\\ufffdpidamente\": 1, \"inter\\ufffds\": 3, \"pongo\": 1, \"pensar\": 10, \"demasiado\": 17, \"errores\": 3, \"saturado\": 9, \"ocasionalmente\": 1, \"tomar\": 1, \"pausas\": 1, \"descansar\": 1, \"fatiga\": 2, \"sobrecarga\": 1, \"ver\": 4, \"optimismo\": 1, \"autocr\\ufffdtica\": 1, \"moderada\": 2, \"perdido\": 32, \"sensaciones\": 1, \"social\": 2, \"provocan\": 1, \"frustro\": 1, \"si\": 2, \"salen\": 1, \"espero\": 1, \"ap\\ufffdtico\": 1, \"sensible\": 18, \"cr\\ufffdticas\": 2, \"menores\": 2, \"levemente\": 1, \"estresado\": 2, \"manejar\": 2, \"pasajera\": 1, \"alta\": 1, \"carga\": 4, \"ligeras\": 1, \"dificultades\": 3, \"comenzar\": 2, \"breves\": 2, \"manejables\": 1, \"generado\": 1, \"puntuales\": 1, \"irritabilidad\": 1, \"ocupados\": 1, \"fluyen\": 1, \"libremente\": 1, \"periodos\": 1, \"baja\": 1, \"agitados\": 1, \"cierto\": 2, \"cansancio\": 2, \"arriba\": 1, \"reactivo\": 1, \"nerviosismo\": 1, \"moderado\": 1, \"antes\": 30, \"eventos\": 1, \"importantes\": 2, \"ligeros\": 1, \"altibajos\": 1, \"preferido\": 1, \"aislarme\": 1, \"recargar\": 1, \"energ\\ufffdas\": 1, \"surgido\": 1, \"brevemente\": 3, \"motivaci\\ufffdn\": 3, \"agotado\": 11, \"despu\\ufffds\": 1, \"semanas\": 1, \"ocupadas\": 1, \"afectan\": 9, \"normal\": 17, \"nivel\": 1, \"frente\": 1, \"dudado\": 1, \"espec\\ufffdficas\": 1, \"m\\u00e1s\": 30, \"usual\": 9, \"notado\": 2, \"ciertos\": 2, \"inseguro\": 1, \"los\": 32, \"superado\": 1, \"r\\u00e1pidamente\": 1, \"despu\\u00e9s\": 1, \"largo\": 1, \"agotamiento\": 1, \"hay\": 35, \"d\\u00edas\": 43, \"frustraci\\u00f3n\": 1, \"dudo\": 2, \"tensi\\u00f3n\": 1, \"final\": 1, \"dif\\u00edcil\": 2, \"lado\": 2, \"generan\": 1, \"inquieto\": 1, \"espacios\": 1, \"enfoque\": 1, \"tareas\": 3, \"largas\": 1, \"respirar\": 1, \"hondo\": 1, \"calmarme\": 1, \"fr\\u00e1gil\": 1, \"ma\\u00f1anas\": 1, \"detiene\": 1, \"m\\u00faltiples\": 1, \"responsabilidades\": 2, \"retomar\": 1, \"motivaci\\u00f3n\": 9, \"conflictos\": 1, \"internos\": 1, \"casi\": 23, \"todos\": 22, \"constantemente\": 14, \"frecuentes\": 11, \"crisis\": 9, \"llanto\": 1, \"desmotivado\": 2, \"insomnio\": 10, \"agobiado\": 1, \"diarias\": 1, \"salir\": 18, \"casa\": 9, \"est\\ufffd\": 2, \"llena\": 2, \"supera\": 9, \"varias\": 6, \"intenso\": 1, \"motivo\": 18, \"constantes\": 1, \"irrito\": 1, \"f\\ufffdcilmente\": 1, \"seres\": 1, \"queridos\": 1, \"muchas\": 5, \"despierto\": 3, \"angustia\": 12, \"triste\": 9, \"largos\": 1, \"per\\ufffdodos\": 1, \"es\": 32, \"diaria\": 2, \"productividad\": 1, \"bajado\": 1, \"notoriamente\": 1, \"facilidad\": 3, \"dejado\": 2, \"encantaban\": 1, \"incluso\": 3, \"amigos\": 1, \"palpitaciones\": 1, \"controlar\": 4, \"mayor\\ufffda\": 3, \"desespero\": 1, \"comunes\": 1, \"comienzan\": 1, \"apat\\ufffda\": 1, \"amaba\": 1, \"autoestima\": 1, \"disminuido\": 1, \"notablemente\": 1, \"confiar\": 1, \"atrapado\": 7, \"propios\": 2, \"organizar\": 1, \"prioridades\": 1, \"vivo\": 5, \"nube\": 1, \"frecuentemente\": 3, \"incapacidad\": 1, \"metas\": 2, \"rumbo\": 1, \"aspectos\": 1, \"positivos\": 1, \"menudo\": 2, \"esfuerzos\": 1, \"valen\": 1, \"pena\": 1, \"dolores\": 1, \"f\\ufffdsicos\": 1, \"relacionados\": 1, \"excesivamente\": 1, \"desconexi\\ufffdn\": 1, \"enfocado\": 9, \"acompa\\ufffda\": 1, \"vuelto\": 2, \"introvertido\": 1, \"tenso\": 10, \"desarrollado\": 1, \"patrones\": 1, \"pesimistas\": 1, \"fr\\ufffdgil\": 2, \"situaci\\ufffdn\": 3, \"puede\": 1, \"desequilibrarme\": 1, \"diario\": 2, \"disfrutaba\": 2, \"aparece\": 3, \"persistente\": 1, \"recurrentes\": 2, \"ganas\": 18, \"evitado\": 1, \"desesperanza\": 2, \"episodios\": 1, \"inestable\": 2, \"varios\": 2, \"logro\": 10, \"alcanzar\": 1, \"acompa\\ufffdan\": 1, \"sentir\": 1, \"impedido\": 2, \"incapaz\": 1, \"impulsos\": 1, \"aislado\": 4, \"querer\": 1, \"m\\ufffd\": 4, \"surgen\": 1, \"felices\": 1, \"cambiante\": 1, \"domina\": 1, \"labores\": 1, \"puedo\": 32, \"evitar\": 1, \"empezar\": 1, \"inter\\u00e9s\": 17, \"tengo\": 98, \"conversaci\\u00f3n\": 1, \"peso\": 1, \"preocupa\": 1, \"estar\": 9, \"altura\": 1, \"repetitivos\": 1, \"acompa\\u00f1a\": 1, \"mayor\\u00eda\": 2, \"vac\\u00edo\": 10, \"frecuencia\": 1, \"sentirme\": 1, \"inc\\u00f3modo\": 1, \"estoy\": 125, \"piloto\": 1, \"autom\\u00e1tico\": 1, \"pensado\": 4, \"seriamente\": 2, \"rendirme\": 2, \"veo\": 2, \"seguir\": 10, \"adelante\": 9, \"lloro\": 17, \"incontrolablemente\": 1, \"fuerzas\": 3, \"cama\": 10, \"aunque\": 1, \"rodeado\": 1, \"gente\": 1, \"tiene\": 10, \"valor\": 2, \"autodestructivos\": 1, \"disfruto\": 1, \"absolutamente\": 1, \"nada\": 70, \"hago\": 11, \"insoportablemente\": 1, \"aspecto\": 1, \"paralizante\": 1, \"vivir\": 2, \"merezco\": 1, \"problema\": 1, \"peque\\ufffdo\": 1, \"sea\": 1, \"destruye\": 1, \"permanente\": 1, \"produce\": 1, \"satisfacci\\ufffdn\": 1, \"dolor\": 5, \"describir\": 1, \"desaparece\": 10, \"nunca\": 1, \"salida\": 11, \"invisible\": 1, \"olvidado\": 1, \"roto\": 2, \"b\\ufffdsico\": 1, \"son\": 2, \"oscuros\": 9, \"duele\": 1, \"existir\": 1, \"destruido\": 2, \"derrotado\": 1, \"interesa\": 1, \"mejoran\": 1, \"empeoran\": 1, \"da\": 9, \"igual\": 17, \"alrededor\": 3, \"desaparecer\": 2, \"sue\\ufffdos\": 1, \"deseos\": 1, \"deseando\": 1, \"haberlo\": 1, \"hecho\": 1, \"insoportable\": 9, \"totalmente\": 2, \"ahogo\": 9, \"esperanzas\": 2, \"mejorar\": 2, \"identidad\": 1, \"peque\\ufffda\": 2, \"dificultad\": 2, \"parece\": 5, \"insuperable\": 2, \"estorbo\": 2, \"dem\\ufffds\": 1, \"encontrar\": 2, \"solo\": 1, \"sonre\\ufffdr\": 1, \"ruinas\": 1, \"tortura\": 1, \"recordar\": 2, \"\\ufffdltima\": 2, \"fui\": 2, \"soy\": 1, \"importa\": 3, \"ya\": 2, \"rodean\": 1, \"encuentro\": 17, \"existencia\": 2, \"lucha\": 9, \"ganar\": 1, \"fuerza\": 1, \"razones\": 2, \"continuar\": 3, \"mundo\": 1, \"pase\": 1, \"ma\\ufffdana\": 1, \"profunda\": 2, \"levantarme\": 18, \"consumen\": 1, \"propio\": 1, \"obst\\ufffdculo\": 1, \"derrota\": 1, \"pasan\": 1, \"autom\\ufffdtico\": 1, \"alguno\": 2, \"muerto\": 1, \"realmente\": 1, \"encajo\": 1, \"lugar\": 2, \"sabotea\": 1, \"rendido\": 1, \"explicar\": 1, \"e\": 2, \"inmanejable\": 1, \"sombr\\ufffdo\": 1, \"opciones\": 1, \"reales\": 1, \"escape\": 1, \"luchar\": 1, \"contra\": 1, \"considerado\": 1, \"in\\u00fatil\": 1, \"pertenezco\": 1, \"consume\": 1, \"ciclo\": 1, \"interminable\": 1, \"caos\": 1, \"ilusi\\u00f3n\": 1, \"prop\\u00f3sito\": 1, \"reconozco\": 9, \"m\\u00ed\": 9, \"acabar\": 1, \"oscuro\": 1, \"destructivas\": 1, \"ma\\u00f1ana\": 1, \"pesa\": 1, \"irreparable\": 1, \"sufrimiento\": 1, \"abrumador\": 1, \"pedir\": 1, \"ayuda\": 1, \"va\": 8, \"pasado\": 8, \"fuera\": 16, \"com\\u00fan\": 8, \"relajado\": 16, \"hoy\": 8, \"bastante\": 16, \"intrusivos\": 8, \"s\\u00edntomas\": 8, \"destacar\": 8, \"especial\": 8, \"siempre\": 16, \"est\\u00e1n\": 16, \"marchando\": 8, \"gracias\": 8, \"preguntar\": 8, \"duermo\": 8, \"ocurrido\": 8, \"perturbe\": 8, \"sigo\": 16, \"rutina\": 8, \"motivarme\": 8, \"motivos\": 8, \"buen\": 8, \"tampoco\": 8, \"mal\": 24, \"apagado\": 8, \"f\\u00e1cilmente\": 16, \"distra\\u00eddo\": 8, \"tan\": 8, \"f\\u00e1cil\": 8, \"dif\\u00edciles\": 8, \"baj\\u00f3n\": 8, \"manejo\": 8, \"s\\u00ed\": 8, \"par\": 8, \"fuertes\": 8, \"peque\\u00f1as\": 8, \"discusiones\": 8, \"donde\": 8, \"extra\\u00f1o\": 8, \"s\\u00e9\": 8, \"qu\\u00e9\": 8, \"raro\": 8, \"hacer\": 32, \"mucho\": 32, \"desanimado\": 8, \"comer\": 8, \"preocupado\": 8, \"hablar\": 8, \"nadie\": 8, \"descontroladas\": 8, \"afecta\": 8, \"malo\": 8, \"pasar\": 8, \"a\\u00edslo\": 8, \"molesta\": 8, \"otras\": 8, \"personas\": 8, \"pienso\": 8, \"podr\\u00edan\": 8, \"quiero\": 8, \"evito\": 8, \"gustaban\": 8, \"altero\": 8, \"muchos\": 8, \"genera\": 16, \"entrar\": 8, \"p\\u00e1nico\": 8, \"desesperaci\\u00f3n\": 8, \"hundido\": 8, \"l\\u00edmite\": 8, \"paralizado\": 8, \"borde\": 8, \"colapso\": 8, \"bloqueado\": 8}", "word_docs": "{\"me\": 490, \"situaciones\": 16, \"sereno\": 1, \"sentido\": 135, \"he\": 297, \"las\": 32, \"todas\": 3, \"en\": 204, \"no\": 321, \"mi\": 72, \"tenido\": 78, \"que\": 174, \"bienestar\": 2, \"preocupaciones\": 16, \"afecten\": 1, \"ha\": 60, \"todo\": 112, \"transcurrido\": 1, \"semana\": 13, \"con\": 62, \"esta\": 7, \"tranquilidad\": 3, \"positivo\": 6, \"mantenido\": 6, \"momento\": 6, \"vida\": 17, \"cosas\": 47, \"la\": 68, \"disfrutar\": 13, \"de\": 220, \"peque\\ufffdas\": 3, \"podido\": 4, \"y\": 50, \"agradecido\": 2, \"paz\": 10, \"ansiedad\": 40, \"ning\\ufffdn\": 5, \"experimentado\": 8, \"emocionalmente\": 71, \"equilibrado\": 1, \"motivado\": 4, \"entusiasta\": 1, \"cada\": 27, \"d\\ufffda\": 16, \"cambios\": 11, \"humor\": 11, \"notables\": 1, \"estado\": 52, \"sido\": 17, \"optimista\": 4, \"\\ufffdnimo\": 5, \"estable\": 13, \"tristeza\": 15, \"ninguna\": 12, \"dormido\": 2, \"sin\": 64, \"interrupciones\": 10, \"profundamente\": 3, \"fuerte\": 2, \"capaz\": 2, \"afrontar\": 1, \"una\": 46, \"positiva\": 1, \"mentalidad\": 1, \"pensamientos\": 71, \"preocupaci\\ufffdn\": 2, \"seguro\": 3, \"parte\": 10, \"gran\": 2, \"durante\": 7, \"alegr\\ufffda\": 1, \"actividades\": 11, \"distracciones\": 1, \"concentrarme\": 12, \"mis\": 60, \"gestionar\": 2, \"energ\\ufffda\": 5, \"problemas\": 10, \"tiempo\": 18, \"para\": 51, \"levantado\": 1, \"entusiasmo\": 5, \"ni\": 34, \"inseguridades\": 1, \"miedos\": 1, \"frustraci\\ufffdn\": 5, \"sentimientos\": 2, \"completamente\": 33, \"logros\": 1, \"satisfecho\": 2, \"diarios\": 2, \"estr\\ufffds\": 9, \"disfrutado\": 5, \"cotidianas\": 3, \"sano\": 1, \"un\": 84, \"ritmo\": 1, \"sobresaltos\": 1, \"orgulloso\": 2, \"peque\\ufffdos\": 4, \"avances\": 1, \"emocional\": 34, \"conflicto\": 1, \"bajo\": 5, \"control\": 19, \"estaba\": 1, \"o\": 5, \"necesidad\": 2, \"est\\ufffdmulos\": 1, \"feliz\": 5, \"externos\": 1, \"cuerpo\": 1, \"el\": 57, \"mente\": 10, \"tensiones\": 1, \"relaciones\": 3, \"personales\": 1, \"libre\": 3, \"por\": 52, \"preocuparme\": 1, \"presente\": 2, \"del\": 19, \"futuro\": 2, \"laboral\": 2, \"personal\": 3, \"cualquier\": 2, \"malestar\": 2, \"sobre\": 3, \"capacidades\": 4, \"dudas\": 1, \"protegido\": 1, \"alegres\": 2, \"conectado\": 3, \"muy\": 32, \"absoluto\": 1, \"miedo\": 19, \"conversaciones\": 2, \"naturalidad\": 1, \"culpa\": 2, \"verg\\ufffdenza\": 1, \"estabilidad\": 1, \"importante\": 2, \"alteraci\\ufffdn\": 1, \"constante\": 37, \"ligero\": 1, \"toda\": 3, \"perturbadores\": 1, \"\\ufffdltimamente\": 2, \"siento\": 214, \"balanceado\": 1, \"siquiera\": 1, \"estresantes\": 3, \"dormir\": 28, \"noche\": 10, \"logrado\": 1, \"serena\": 1, \"productivo\": 2, \"interior\": 2, \"s\\ufffdlido\": 1, \"se\": 3, \"excelente\": 1, \"manejado\": 1, \"forma\": 2, \"debilidad\": 1, \"momentos\": 34, \"actitud\": 1, \"conmigo\": 10, \"mismo\": 11, \"agobiantes\": 1, \"desaf\\ufffdos\": 1, \"enfrentar\": 2, \"rumiantes\": 1, \"profundo\": 1, \"extra\": 1, \"estos\": 9, \"apoyo\": 2, \"d\\ufffdas\": 17, \"necesitado\": 1, \"enfocarme\": 1, \"han\": 3, \"emociones\": 19, \"equilibradas\": 1, \"mayor\": 8, \"gratitud\": 1, \"emocionales\": 3, \"presentado\": 1, \"alteraciones\": 1, \"calma\": 11, \"genuinamente\": 1, \"fracaso\": 3, \"saludable\": 1, \"relevantes\": 1, \"negativas\": 7, \"objetivos\": 2, \"concentraci\\ufffdn\": 2, \"nutrido\": 1, \"decisiones\": 5, \"ante\": 5, \"temor\": 1, \"tomado\": 1, \"tranquilo\": 17, \"\\u00faltimamente\": 58, \"d\\u00eda\": 24, \"\\u00e1nimo\": 10, \"bien\": 42, \"noches\": 12, \"preocupaci\\u00f3n\": 9, \"estr\\u00e9s\": 1, \"reciente\": 1, \"molestia\": 1, \"armon\\u00eda\": 1, \"est\\u00e1\": 9, \"ning\\u00fan\": 2, \"evento\": 1, \"negativo\": 1, \"afectado\": 9, \"al\": 12, \"energ\\u00eda\": 17, \"alteren\": 1, \"claridad\": 9, \"fuente\": 1, \"entorno\": 2, \"alegr\\u00eda\": 1, \"c\\u00f3mo\": 1, \"presi\\u00f3n\": 1, \"incomodidad\": 6, \"socializar\": 3, \"ocasiones\": 6, \"cierta\": 2, \"inseguridad\": 3, \"raz\\ufffdn\": 1, \"aparente\": 9, \"a\": 72, \"veces\": 60, \"ligera\": 4, \"vez\": 4, \"cuando\": 1, \"poco\": 31, \"cuesta\": 63, \"animarme\": 1, \"abrumado\": 4, \"raras\": 2, \"invade\": 10, \"melancol\\ufffda\": 1, \"espec\\ufffdficos\": 1, \"iniciar\": 1, \"algunas\": 23, \"ma\\ufffdanas\": 2, \"espor\\ufffddicos\": 1, \"leves\": 4, \"ansioso\": 18, \"sociales\": 6, \"reuniones\": 4, \"cansado\": 3, \"r\\ufffdpido\": 2, \"pasa\": 10, \"pero\": 59, \"nervioso\": 2, \"nuevas\": 2, \"aislados\": 2, \"negativos\": 39, \"lo\": 59, \"m\\ufffds\": 13, \"necesario\": 1, \"preocupo\": 2, \"irritable\": 18, \"algunos\": 26, \"presi\\ufffdn\": 5, \"mantenerme\": 11, \"resulta\": 6, \"dif\\ufffdcil\": 10, \"sensaci\\ufffdn\": 4, \"vac\\ufffdo\": 3, \"menos\": 6, \"entusiasmado\": 1, \"trabajo\": 2, \"tarde\": 1, \"pecho\": 2, \"tensi\\ufffdn\": 1, \"leve\": 4, \"algo\": 45, \"desconectado\": 2, \"como\": 21, \"quisiera\": 1, \"rindo\": 9, \"mantener\": 10, \"costado\": 16, \"pocas\": 2, \"esfuerzo\": 2, \"necesito\": 3, \"ser\": 2, \"vulnerable\": 2, \"falta\": 10, \"realizar\": 2, \"habitual\": 1, \"distra\\ufffddo\": 1, \"proyectos\": 1, \"energ\\ufffdtico\": 1, \"molesto\": 9, \"pierdo\": 4, \"inter\\ufffds\": 3, \"r\\ufffdpidamente\": 1, \"demasiado\": 17, \"pongo\": 1, \"pensar\": 10, \"errores\": 3, \"ocasionalmente\": 1, \"saturado\": 9, \"descansar\": 1, \"tomar\": 1, \"pausas\": 1, \"fatiga\": 2, \"sobrecarga\": 1, \"optimismo\": 1, \"ver\": 4, \"autocr\\ufffdtica\": 1, \"moderada\": 2, \"perdido\": 32, \"sensaciones\": 1, \"social\": 2, \"provocan\": 1, \"espero\": 1, \"si\": 2, \"salen\": 1, \"frustro\": 1, \"ap\\ufffdtico\": 1, \"menores\": 2, \"cr\\ufffdticas\": 2, \"sensible\": 18, \"estresado\": 2, \"levemente\": 1, \"manejar\": 2, \"pasajera\": 1, \"carga\": 4, \"alta\": 1, \"dificultades\": 3, \"ligeras\": 1, \"comenzar\": 2, \"breves\": 2, \"manejables\": 1, \"generado\": 1, \"irritabilidad\": 1, \"puntuales\": 1, \"ocupados\": 1, \"fluyen\": 1, \"libremente\": 1, \"periodos\": 1, \"baja\": 1, \"cierto\": 2, \"agitados\": 1, \"cansancio\": 2, \"arriba\": 1, \"reactivo\": 1, \"nerviosismo\": 1, \"eventos\": 1, \"importantes\": 2, \"antes\": 30, \"moderado\": 1, \"ligeros\": 1, \"altibajos\": 1, \"energ\\ufffdas\": 1, \"preferido\": 1, \"aislarme\": 1, \"recargar\": 1, \"brevemente\": 3, \"surgido\": 1, \"motivaci\\ufffdn\": 3, \"agotado\": 11, \"despu\\ufffds\": 1, \"ocupadas\": 1, \"semanas\": 1, \"normal\": 17, \"afectan\": 9, \"nivel\": 1, \"frente\": 1, \"dudado\": 1, \"espec\\ufffdficas\": 1, \"usual\": 9, \"m\\u00e1s\": 30, \"notado\": 2, \"ciertos\": 2, \"inseguro\": 1, \"superado\": 1, \"r\\u00e1pidamente\": 1, \"los\": 32, \"largo\": 1, \"despu\\u00e9s\": 1, \"agotamiento\": 1, \"d\\u00edas\": 43, \"hay\": 35, \"frustraci\\u00f3n\": 1, \"dudo\": 2, \"tensi\\u00f3n\": 1, \"final\": 1, \"dif\\u00edcil\": 2, \"lado\": 2, \"generan\": 1, \"espacios\": 1, \"inquieto\": 1, \"enfoque\": 1, \"largas\": 1, \"tareas\": 3, \"respirar\": 1, \"hondo\": 1, \"calmarme\": 1, \"fr\\u00e1gil\": 1, \"ma\\u00f1anas\": 1, \"detiene\": 1, \"responsabilidades\": 2, \"m\\u00faltiples\": 1, \"retomar\": 1, \"motivaci\\u00f3n\": 9, \"conflictos\": 1, \"internos\": 1, \"todos\": 22, \"casi\": 23, \"constantemente\": 14, \"crisis\": 9, \"llanto\": 1, \"frecuentes\": 11, \"desmotivado\": 2, \"insomnio\": 10, \"agobiado\": 1, \"diarias\": 1, \"salir\": 18, \"casa\": 9, \"est\\ufffd\": 2, \"llena\": 2, \"supera\": 9, \"varias\": 6, \"intenso\": 1, \"motivo\": 18, \"constantes\": 1, \"irrito\": 1, \"queridos\": 1, \"f\\ufffdcilmente\": 1, \"seres\": 1, \"despierto\": 3, \"angustia\": 12, \"muchas\": 5, \"triste\": 9, \"per\\ufffdodos\": 1, \"largos\": 1, \"es\": 32, \"diaria\": 2, \"notoriamente\": 1, \"productividad\": 1, \"bajado\": 1, \"facilidad\": 3, \"dejado\": 2, \"encantaban\": 1, \"amigos\": 1, \"incluso\": 3, \"palpitaciones\": 1, \"controlar\": 4, \"mayor\\ufffda\": 3, \"comunes\": 1, \"desespero\": 1, \"comienzan\": 1, \"apat\\ufffda\": 1, \"amaba\": 1, \"notablemente\": 1, \"disminuido\": 1, \"autoestima\": 1, \"confiar\": 1, \"atrapado\": 7, \"propios\": 2, \"prioridades\": 1, \"organizar\": 1, \"nube\": 1, \"vivo\": 5, \"frecuentemente\": 3, \"incapacidad\": 1, \"metas\": 2, \"rumbo\": 1, \"aspectos\": 1, \"positivos\": 1, \"pena\": 1, \"valen\": 1, \"menudo\": 2, \"esfuerzos\": 1, \"f\\ufffdsicos\": 1, \"dolores\": 1, \"relacionados\": 1, \"excesivamente\": 1, \"desconexi\\ufffdn\": 1, \"enfocado\": 9, \"acompa\\ufffda\": 1, \"introvertido\": 1, \"vuelto\": 2, \"tenso\": 10, \"desarrollado\": 1, \"pesimistas\": 1, \"patrones\": 1, \"fr\\ufffdgil\": 2, \"situaci\\ufffdn\": 3, \"desequilibrarme\": 1, \"puede\": 1, \"diario\": 2, \"disfrutaba\": 2, \"aparece\": 3, \"persistente\": 1, \"recurrentes\": 2, \"ganas\": 18, \"evitado\": 1, \"desesperanza\": 2, \"episodios\": 1, \"varios\": 2, \"inestable\": 2, \"alcanzar\": 1, \"logro\": 10, \"acompa\\ufffdan\": 1, \"sentir\": 1, \"impedido\": 2, \"incapaz\": 1, \"impulsos\": 1, \"aislado\": 4, \"querer\": 1, \"m\\ufffd\": 4, \"felices\": 1, \"surgen\": 1, \"cambiante\": 1, \"domina\": 1, \"labores\": 1, \"evitar\": 1, \"puedo\": 32, \"empezar\": 1, \"inter\\u00e9s\": 17, \"tengo\": 98, \"conversaci\\u00f3n\": 1, \"peso\": 1, \"estar\": 9, \"preocupa\": 1, \"altura\": 1, \"repetitivos\": 1, \"acompa\\u00f1a\": 1, \"mayor\\u00eda\": 2, \"frecuencia\": 1, \"vac\\u00edo\": 10, \"sentirme\": 1, \"inc\\u00f3modo\": 1, \"piloto\": 1, \"estoy\": 125, \"autom\\u00e1tico\": 1, \"rendirme\": 2, \"seriamente\": 2, \"pensado\": 4, \"seguir\": 10, \"veo\": 2, \"adelante\": 9, \"incontrolablemente\": 1, \"lloro\": 17, \"fuerzas\": 3, \"cama\": 10, \"aunque\": 1, \"gente\": 1, \"rodeado\": 1, \"tiene\": 10, \"valor\": 2, \"autodestructivos\": 1, \"disfruto\": 1, \"absolutamente\": 1, \"hago\": 11, \"nada\": 70, \"insoportablemente\": 1, \"aspecto\": 1, \"paralizante\": 1, \"vivir\": 2, \"merezco\": 1, \"destruye\": 1, \"problema\": 1, \"peque\\ufffdo\": 1, \"sea\": 1, \"permanente\": 1, \"produce\": 1, \"satisfacci\\ufffdn\": 1, \"dolor\": 5, \"describir\": 1, \"desaparece\": 10, \"nunca\": 1, \"salida\": 11, \"invisible\": 1, \"olvidado\": 1, \"roto\": 2, \"b\\ufffdsico\": 1, \"oscuros\": 9, \"son\": 2, \"existir\": 1, \"duele\": 1, \"destruido\": 2, \"derrotado\": 1, \"mejoran\": 1, \"empeoran\": 1, \"interesa\": 1, \"alrededor\": 3, \"da\": 9, \"igual\": 17, \"desaparecer\": 2, \"deseos\": 1, \"sue\\ufffdos\": 1, \"deseando\": 1, \"hecho\": 1, \"haberlo\": 1, \"insoportable\": 9, \"totalmente\": 2, \"ahogo\": 9, \"mejorar\": 2, \"esperanzas\": 2, \"identidad\": 1, \"parece\": 5, \"peque\\ufffda\": 2, \"dificultad\": 2, \"insuperable\": 2, \"dem\\ufffds\": 1, \"estorbo\": 2, \"solo\": 1, \"sonre\\ufffdr\": 1, \"encontrar\": 2, \"ruinas\": 1, \"tortura\": 1, \"\\ufffdltima\": 2, \"recordar\": 2, \"fui\": 2, \"soy\": 1, \"ya\": 2, \"importa\": 3, \"rodean\": 1, \"existencia\": 2, \"encuentro\": 17, \"ganar\": 1, \"lucha\": 9, \"fuerza\": 1, \"razones\": 2, \"continuar\": 3, \"mundo\": 1, \"pase\": 1, \"ma\\ufffdana\": 1, \"profunda\": 2, \"levantarme\": 18, \"consumen\": 1, \"propio\": 1, \"obst\\ufffdculo\": 1, \"derrota\": 1, \"autom\\ufffdtico\": 1, \"pasan\": 1, \"alguno\": 2, \"muerto\": 1, \"realmente\": 1, \"encajo\": 1, \"lugar\": 2, \"sabotea\": 1, \"rendido\": 1, \"explicar\": 1, \"inmanejable\": 1, \"e\": 2, \"sombr\\ufffdo\": 1, \"reales\": 1, \"opciones\": 1, \"escape\": 1, \"contra\": 1, \"luchar\": 1, \"considerado\": 1, \"in\\u00fatil\": 1, \"pertenezco\": 1, \"consume\": 1, \"interminable\": 1, \"ciclo\": 1, \"caos\": 1, \"prop\\u00f3sito\": 1, \"ilusi\\u00f3n\": 1, \"m\\u00ed\": 9, \"reconozco\": 9, \"acabar\": 1, \"oscuro\": 1, \"destructivas\": 1, \"ma\\u00f1ana\": 1, \"pesa\": 1, \"irreparable\": 1, \"abrumador\": 1, \"sufrimiento\": 1, \"pedir\": 1, \"ayuda\": 1, \"va\": 8, \"com\\u00fan\": 8, \"pasado\": 8, \"fuera\": 16, \"relajado\": 16, \"bastante\": 16, \"hoy\": 8, \"intrusivos\": 8, \"s\\u00edntomas\": 8, \"destacar\": 8, \"especial\": 8, \"siempre\": 16, \"est\\u00e1n\": 16, \"marchando\": 8, \"gracias\": 8, \"preguntar\": 8, \"duermo\": 8, \"ocurrido\": 8, \"perturbe\": 8, \"sigo\": 16, \"rutina\": 8, \"motivarme\": 8, \"motivos\": 8, \"buen\": 8, \"tampoco\": 8, \"mal\": 24, \"apagado\": 8, \"f\\u00e1cilmente\": 16, \"distra\\u00eddo\": 8, \"tan\": 8, \"f\\u00e1cil\": 8, \"dif\\u00edciles\": 8, \"baj\\u00f3n\": 8, \"manejo\": 8, \"s\\u00ed\": 8, \"par\": 8, \"fuertes\": 8, \"discusiones\": 8, \"peque\\u00f1as\": 8, \"extra\\u00f1o\": 8, \"donde\": 8, \"s\\u00e9\": 8, \"qu\\u00e9\": 8, \"raro\": 8, \"hacer\": 32, \"mucho\": 32, \"desanimado\": 8, \"comer\": 8, \"preocupado\": 8, \"hablar\": 8, \"nadie\": 8, \"descontroladas\": 8, \"afecta\": 8, \"malo\": 8, \"pasar\": 8, \"a\\u00edslo\": 8, \"otras\": 8, \"personas\": 8, \"molesta\": 8, \"pienso\": 8, \"podr\\u00edan\": 8, \"quiero\": 8, \"gustaban\": 8, \"evito\": 8, \"altero\": 8, \"muchos\": 8, \"genera\": 16, \"p\\u00e1nico\": 8, \"entrar\": 8, \"desesperaci\\u00f3n\": 8, \"hundido\": 8, \"l\\u00edmite\": 8, \"paralizado\": 8, \"colapso\": 8, \"borde\": 8, \"bloqueado\": 8}", "index_docs": "{\"2\": 490, \"91\": 16, \"439\": 1, \"9\": 135, \"4\": 297, \"48\": 32, \"288\": 3, \"7\": 204, \"3\": 321, \"16\": 72, \"14\": 78, \"8\": 174, \"327\": 2, \"92\": 16, \"440\": 1, \"24\": 60, \"11\": 112, \"441\": 1, \"105\": 13, \"23\": 62, \"240\": 7, \"289\": 3, \"245\": 6, \"244\": 6, \"246\": 6, \"80\": 17, \"35\": 47, \"17\": 68, \"106\": 13, \"5\": 220, \"290\": 3, \"269\": 4, \"34\": 50, \"328\": 2, \"124\": 10, \"40\": 40, \"253\": 5, \"173\": 8, \"18\": 71, \"442\": 1, \"270\": 4, \"443\": 1, \"60\": 27, \"93\": 16, \"114\": 11, \"115\": 11, \"444\": 1, \"31\": 52, \"81\": 17, \"271\": 4, \"254\": 5, \"107\": 13, \"103\": 15, \"109\": 12, \"329\": 2, \"21\": 64, \"125\": 10, \"291\": 3, \"330\": 2, \"331\": 2, \"445\": 1, \"36\": 46, \"447\": 1, \"446\": 1, \"19\": 71, \"332\": 2, \"292\": 3, \"126\": 10, \"333\": 2, \"241\": 7, \"448\": 1, \"116\": 11, \"449\": 1, \"110\": 12, \"25\": 60, \"334\": 2, \"255\": 5, \"127\": 10, \"72\": 18, \"33\": 51, \"450\": 1, \"256\": 5, \"43\": 34, \"452\": 1, \"451\": 1, \"257\": 5, \"335\": 2, \"47\": 33, \"453\": 1, \"336\": 2, \"337\": 2, \"146\": 9, \"258\": 5, \"293\": 3, \"455\": 1, \"13\": 84, \"454\": 1, \"456\": 1, \"338\": 2, \"272\": 4, \"457\": 1, \"45\": 34, \"458\": 1, \"259\": 5, \"68\": 19, \"459\": 1, \"260\": 5, \"339\": 2, \"460\": 1, \"261\": 5, \"461\": 1, \"463\": 1, \"30\": 57, \"128\": 10, \"462\": 1, \"294\": 3, \"464\": 1, \"295\": 3, \"32\": 52, \"465\": 1, \"340\": 2, \"69\": 19, \"341\": 2, \"342\": 2, \"296\": 3, \"343\": 2, \"344\": 2, \"297\": 3, \"273\": 4, \"466\": 1, \"467\": 1, \"345\": 2, \"298\": 3, \"49\": 32, \"468\": 1, \"70\": 19, \"346\": 2, \"469\": 1, \"347\": 2, \"470\": 1, \"471\": 1, \"348\": 2, \"472\": 1, \"42\": 37, \"473\": 1, \"299\": 3, \"474\": 1, \"349\": 2, \"6\": 214, \"475\": 1, \"476\": 1, \"300\": 3, \"59\": 28, \"129\": 10, \"477\": 1, \"478\": 1, \"350\": 2, \"351\": 2, \"479\": 1, \"301\": 3, \"481\": 1, \"480\": 1, \"352\": 2, \"482\": 1, \"46\": 34, \"483\": 1, \"130\": 10, \"117\": 11, \"484\": 1, \"485\": 1, \"353\": 2, \"486\": 1, \"487\": 1, \"489\": 1, \"147\": 9, \"354\": 2, \"82\": 17, \"488\": 1, \"490\": 1, \"302\": 3, \"71\": 19, \"491\": 1, \"174\": 8, \"492\": 1, \"303\": 3, \"493\": 1, \"494\": 1, \"118\": 11, \"495\": 1, \"304\": 3, \"496\": 1, \"497\": 1, \"242\": 7, \"356\": 2, \"355\": 2, \"498\": 1, \"263\": 5, \"262\": 5, \"499\": 1, \"500\": 1, \"83\": 17, \"29\": 58, \"62\": 24, \"131\": 10, \"39\": 42, \"111\": 12, \"148\": 9, \"501\": 1, \"503\": 1, \"502\": 1, \"504\": 1, \"149\": 9, \"357\": 2, \"505\": 1, \"506\": 1, \"150\": 9, \"112\": 12, \"84\": 17, \"507\": 1, \"151\": 9, \"508\": 1, \"358\": 2, \"509\": 1, \"510\": 1, \"511\": 1, \"247\": 6, \"305\": 3, \"248\": 6, \"359\": 2, \"306\": 3, \"512\": 1, \"152\": 9, \"15\": 72, \"26\": 60, \"274\": 4, \"275\": 4, \"513\": 1, \"56\": 31, \"22\": 63, \"514\": 1, \"276\": 4, \"360\": 2, \"132\": 10, \"516\": 1, \"515\": 1, \"517\": 1, \"64\": 23, \"361\": 2, \"518\": 1, \"277\": 4, \"73\": 18, \"249\": 6, \"278\": 4, \"307\": 3, \"362\": 2, \"133\": 10, \"27\": 59, \"363\": 2, \"364\": 2, \"365\": 2, \"41\": 39, \"28\": 59, \"108\": 13, \"519\": 1, \"366\": 2, \"74\": 18, \"61\": 26, \"264\": 5, \"119\": 11, \"250\": 6, \"134\": 10, \"279\": 4, \"308\": 3, \"251\": 6, \"520\": 1, \"367\": 2, \"521\": 1, \"368\": 2, \"522\": 1, \"280\": 4, \"37\": 45, \"369\": 2, \"67\": 21, \"523\": 1, \"153\": 9, \"135\": 10, \"94\": 16, \"370\": 2, \"371\": 2, \"309\": 3, \"372\": 2, \"373\": 2, \"136\": 10, \"374\": 2, \"525\": 1, \"524\": 1, \"526\": 1, \"527\": 1, \"154\": 9, \"281\": 4, \"310\": 3, \"528\": 1, \"85\": 17, \"529\": 1, \"137\": 10, \"311\": 3, \"530\": 1, \"155\": 9, \"533\": 1, \"531\": 1, \"532\": 1, \"375\": 2, \"534\": 1, \"535\": 1, \"282\": 4, \"536\": 1, \"376\": 2, \"50\": 32, \"537\": 1, \"377\": 2, \"538\": 1, \"541\": 1, \"378\": 2, \"540\": 1, \"539\": 1, \"542\": 1, \"380\": 2, \"379\": 2, \"75\": 18, \"381\": 2, \"543\": 1, \"382\": 2, \"544\": 1, \"283\": 4, \"545\": 1, \"312\": 3, \"546\": 1, \"383\": 2, \"384\": 2, \"547\": 1, \"548\": 1, \"550\": 1, \"549\": 1, \"551\": 1, \"552\": 1, \"553\": 1, \"554\": 1, \"555\": 1, \"385\": 2, \"556\": 1, \"386\": 2, \"557\": 1, \"558\": 1, \"559\": 1, \"561\": 1, \"387\": 2, \"57\": 30, \"560\": 1, \"562\": 1, \"563\": 1, \"567\": 1, \"564\": 1, \"565\": 1, \"566\": 1, \"313\": 3, \"568\": 1, \"314\": 3, \"120\": 11, \"569\": 1, \"571\": 1, \"570\": 1, \"86\": 17, \"156\": 9, \"572\": 1, \"573\": 1, \"574\": 1, \"575\": 1, \"157\": 9, \"58\": 30, \"388\": 2, \"389\": 2, \"576\": 1, \"577\": 1, \"578\": 1, \"51\": 32, \"580\": 1, \"579\": 1, \"581\": 1, \"38\": 43, \"44\": 35, \"582\": 1, \"390\": 2, \"583\": 1, \"584\": 1, \"391\": 2, \"392\": 2, \"585\": 1, \"587\": 1, \"586\": 1, \"588\": 1, \"589\": 1, \"315\": 3, \"590\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"595\": 1, \"393\": 2, \"596\": 1, \"597\": 1, \"158\": 9, \"598\": 1, \"599\": 1, \"66\": 22, \"65\": 23, \"104\": 14, \"159\": 9, \"600\": 1, \"121\": 11, \"394\": 2, \"138\": 10, \"601\": 1, \"602\": 1, \"76\": 18, \"160\": 9, \"395\": 2, \"396\": 2, \"161\": 9, \"252\": 6, \"603\": 1, \"77\": 18, \"604\": 1, \"605\": 1, \"608\": 1, \"606\": 1, \"607\": 1, \"316\": 3, \"113\": 12, \"265\": 5, \"162\": 9, \"610\": 1, \"609\": 1, \"52\": 32, \"397\": 2, \"613\": 1, \"611\": 1, \"612\": 1, \"317\": 3, \"398\": 2, \"614\": 1, \"615\": 1, \"318\": 3, \"616\": 1, \"284\": 4, \"319\": 3, \"618\": 1, \"617\": 1, \"619\": 1, \"620\": 1, \"621\": 1, \"624\": 1, \"623\": 1, \"622\": 1, \"625\": 1, \"243\": 7, \"399\": 2, \"627\": 1, \"626\": 1, \"628\": 1, \"266\": 5, \"320\": 3, \"629\": 1, \"400\": 2, \"630\": 1, \"631\": 1, \"632\": 1, \"635\": 1, \"634\": 1, \"401\": 2, \"633\": 1, \"637\": 1, \"636\": 1, \"638\": 1, \"639\": 1, \"640\": 1, \"163\": 9, \"641\": 1, \"642\": 1, \"402\": 2, \"139\": 10, \"643\": 1, \"645\": 1, \"644\": 1, \"403\": 2, \"321\": 3, \"647\": 1, \"646\": 1, \"404\": 2, \"405\": 2, \"322\": 3, \"648\": 1, \"406\": 2, \"78\": 18, \"649\": 1, \"407\": 2, \"650\": 1, \"409\": 2, \"408\": 2, \"651\": 1, \"140\": 10, \"652\": 1, \"653\": 1, \"410\": 2, \"654\": 1, \"655\": 1, \"285\": 4, \"656\": 1, \"286\": 4, \"658\": 1, \"657\": 1, \"659\": 1, \"660\": 1, \"661\": 1, \"662\": 1, \"53\": 32, \"663\": 1, \"87\": 17, \"12\": 98, \"664\": 1, \"665\": 1, \"164\": 9, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"411\": 2, \"670\": 1, \"141\": 10, \"671\": 1, \"672\": 1, \"673\": 1, \"10\": 125, \"674\": 1, \"413\": 2, \"412\": 2, \"287\": 4, \"142\": 10, \"414\": 2, \"165\": 9, \"675\": 1, \"88\": 17, \"323\": 3, \"143\": 10, \"676\": 1, \"678\": 1, \"677\": 1, \"144\": 10, \"415\": 2, \"679\": 1, \"680\": 1, \"681\": 1, \"122\": 11, \"20\": 70, \"682\": 1, \"683\": 1, \"684\": 1, \"416\": 2, \"685\": 1, \"689\": 1, \"686\": 1, \"687\": 1, \"688\": 1, \"690\": 1, \"691\": 1, \"692\": 1, \"267\": 5, \"693\": 1, \"145\": 10, \"694\": 1, \"123\": 11, \"695\": 1, \"696\": 1, \"417\": 2, \"697\": 1, \"166\": 9, \"418\": 2, \"699\": 1, \"698\": 1, \"419\": 2, \"700\": 1, \"702\": 1, \"703\": 1, \"701\": 1, \"324\": 3, \"167\": 9, \"89\": 17, \"420\": 2, \"705\": 1, \"704\": 1, \"706\": 1, \"708\": 1, \"707\": 1, \"168\": 9, \"421\": 2, \"169\": 9, \"423\": 2, \"422\": 2, \"709\": 1, \"268\": 5, \"424\": 2, \"425\": 2, \"426\": 2, \"710\": 1, \"427\": 2, \"711\": 1, \"712\": 1, \"428\": 2, \"713\": 1, \"714\": 1, \"430\": 2, \"429\": 2, \"431\": 2, \"715\": 1, \"432\": 2, \"325\": 3, \"716\": 1, \"433\": 2, \"90\": 17, \"717\": 1, \"170\": 9, \"718\": 1, \"434\": 2, \"326\": 3, \"719\": 1, \"720\": 1, \"721\": 1, \"435\": 2, \"79\": 18, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"727\": 1, \"726\": 1, \"436\": 2, \"728\": 1, \"729\": 1, \"730\": 1, \"437\": 2, \"731\": 1, \"732\": 1, \"733\": 1, \"734\": 1, \"438\": 2, \"735\": 1, \"737\": 1, \"736\": 1, \"738\": 1, \"740\": 1, \"739\": 1, \"741\": 1, \"742\": 1, \"743\": 1, \"744\": 1, \"746\": 1, \"745\": 1, \"747\": 1, \"749\": 1, \"748\": 1, \"172\": 9, \"171\": 9, \"750\": 1, \"751\": 1, \"752\": 1, \"753\": 1, \"754\": 1, \"755\": 1, \"757\": 1, \"756\": 1, \"758\": 1, \"759\": 1, \"175\": 8, \"177\": 8, \"176\": 8, \"95\": 16, \"96\": 16, \"97\": 16, \"178\": 8, \"179\": 8, \"180\": 8, \"181\": 8, \"182\": 8, \"98\": 16, \"99\": 16, \"183\": 8, \"184\": 8, \"185\": 8, \"186\": 8, \"187\": 8, \"188\": 8, \"100\": 16, \"189\": 8, \"190\": 8, \"191\": 8, \"192\": 8, \"193\": 8, \"63\": 24, \"194\": 8, \"101\": 16, \"195\": 8, \"196\": 8, \"197\": 8, \"198\": 8, \"199\": 8, \"200\": 8, \"201\": 8, \"202\": 8, \"203\": 8, \"205\": 8, \"204\": 8, \"207\": 8, \"206\": 8, \"208\": 8, \"209\": 8, \"210\": 8, \"54\": 32, \"55\": 32, \"211\": 8, \"212\": 8, \"213\": 8, \"214\": 8, \"215\": 8, \"216\": 8, \"217\": 8, \"218\": 8, \"219\": 8, \"220\": 8, \"222\": 8, \"223\": 8, \"221\": 8, \"224\": 8, \"225\": 8, \"226\": 8, \"228\": 8, \"227\": 8, \"229\": 8, \"230\": 8, \"102\": 16, \"232\": 8, \"231\": 8, \"233\": 8, \"234\": 8, \"235\": 8, \"236\": 8, \"238\": 8, \"237\": 8, \"239\": 8}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"me\", \"3\": \"no\", \"4\": \"he\", \"5\": \"de\", \"6\": \"siento\", \"7\": \"en\", \"8\": \"que\", \"9\": \"sentido\", \"10\": \"estoy\", \"11\": \"todo\", \"12\": \"tengo\", \"13\": \"un\", \"14\": \"tenido\", \"15\": \"a\", \"16\": \"mi\", \"17\": \"la\", \"18\": \"emocionalmente\", \"19\": \"pensamientos\", \"20\": \"nada\", \"21\": \"sin\", \"22\": \"cuesta\", \"23\": \"con\", \"24\": \"ha\", \"25\": \"mis\", \"26\": \"veces\", \"27\": \"pero\", \"28\": \"lo\", \"29\": \"\\u00faltimamente\", \"30\": \"el\", \"31\": \"estado\", \"32\": \"por\", \"33\": \"para\", \"34\": \"y\", \"35\": \"cosas\", \"36\": \"una\", \"37\": \"algo\", \"38\": \"d\\u00edas\", \"39\": \"bien\", \"40\": \"ansiedad\", \"41\": \"negativos\", \"42\": \"constante\", \"43\": \"ni\", \"44\": \"hay\", \"45\": \"emocional\", \"46\": \"momentos\", \"47\": \"completamente\", \"48\": \"las\", \"49\": \"muy\", \"50\": \"perdido\", \"51\": \"los\", \"52\": \"es\", \"53\": \"puedo\", \"54\": \"hacer\", \"55\": \"mucho\", \"56\": \"poco\", \"57\": \"antes\", \"58\": \"m\\u00e1s\", \"59\": \"dormir\", \"60\": \"cada\", \"61\": \"algunos\", \"62\": \"d\\u00eda\", \"63\": \"mal\", \"64\": \"algunas\", \"65\": \"casi\", \"66\": \"todos\", \"67\": \"como\", \"68\": \"control\", \"69\": \"del\", \"70\": \"miedo\", \"71\": \"emociones\", \"72\": \"tiempo\", \"73\": \"ansioso\", \"74\": \"irritable\", \"75\": \"sensible\", \"76\": \"salir\", \"77\": \"motivo\", \"78\": \"ganas\", \"79\": \"levantarme\", \"80\": \"vida\", \"81\": \"sido\", \"82\": \"d\\ufffdas\", \"83\": \"tranquilo\", \"84\": \"energ\\u00eda\", \"85\": \"demasiado\", \"86\": \"normal\", \"87\": \"inter\\u00e9s\", \"88\": \"lloro\", \"89\": \"igual\", \"90\": \"encuentro\", \"91\": \"situaciones\", \"92\": \"preocupaciones\", \"93\": \"d\\ufffda\", \"94\": \"costado\", \"95\": \"fuera\", \"96\": \"relajado\", \"97\": \"bastante\", \"98\": \"siempre\", \"99\": \"est\\u00e1n\", \"100\": \"sigo\", \"101\": \"f\\u00e1cilmente\", \"102\": \"genera\", \"103\": \"tristeza\", \"104\": \"constantemente\", \"105\": \"semana\", \"106\": \"disfrutar\", \"107\": \"estable\", \"108\": \"m\\ufffds\", \"109\": \"ninguna\", \"110\": \"concentrarme\", \"111\": \"noches\", \"112\": \"al\", \"113\": \"angustia\", \"114\": \"cambios\", \"115\": \"humor\", \"116\": \"actividades\", \"117\": \"mismo\", \"118\": \"calma\", \"119\": \"mantenerme\", \"120\": \"agotado\", \"121\": \"frecuentes\", \"122\": \"hago\", \"123\": \"salida\", \"124\": \"paz\", \"125\": \"interrupciones\", \"126\": \"parte\", \"127\": \"problemas\", \"128\": \"mente\", \"129\": \"noche\", \"130\": \"conmigo\", \"131\": \"\\u00e1nimo\", \"132\": \"invade\", \"133\": \"pasa\", \"134\": \"dif\\ufffdcil\", \"135\": \"mantener\", \"136\": \"falta\", \"137\": \"pensar\", \"138\": \"insomnio\", \"139\": \"tenso\", \"140\": \"logro\", \"141\": \"vac\\u00edo\", \"142\": \"seguir\", \"143\": \"cama\", \"144\": \"tiene\", \"145\": \"desaparece\", \"146\": \"estr\\ufffds\", \"147\": \"estos\", \"148\": \"preocupaci\\u00f3n\", \"149\": \"est\\u00e1\", \"150\": \"afectado\", \"151\": \"claridad\", \"152\": \"aparente\", \"153\": \"rindo\", \"154\": \"molesto\", \"155\": \"saturado\", \"156\": \"afectan\", \"157\": \"usual\", \"158\": \"motivaci\\u00f3n\", \"159\": \"crisis\", \"160\": \"casa\", \"161\": \"supera\", \"162\": \"triste\", \"163\": \"enfocado\", \"164\": \"estar\", \"165\": \"adelante\", \"166\": \"oscuros\", \"167\": \"da\", \"168\": \"insoportable\", \"169\": \"ahogo\", \"170\": \"lucha\", \"171\": \"reconozco\", \"172\": \"m\\u00ed\", \"173\": \"experimentado\", \"174\": \"mayor\", \"175\": \"va\", \"176\": \"pasado\", \"177\": \"com\\u00fan\", \"178\": \"hoy\", \"179\": \"intrusivos\", \"180\": \"s\\u00edntomas\", \"181\": \"destacar\", \"182\": \"especial\", \"183\": \"marchando\", \"184\": \"gracias\", \"185\": \"preguntar\", \"186\": \"duermo\", \"187\": \"ocurrido\", \"188\": \"perturbe\", \"189\": \"rutina\", \"190\": \"motivarme\", \"191\": \"motivos\", \"192\": \"buen\", \"193\": \"tampoco\", \"194\": \"apagado\", \"195\": \"distra\\u00eddo\", \"196\": \"tan\", \"197\": \"f\\u00e1cil\", \"198\": \"dif\\u00edciles\", \"199\": \"baj\\u00f3n\", \"200\": \"manejo\", \"201\": \"s\\u00ed\", \"202\": \"par\", \"203\": \"fuertes\", \"204\": \"peque\\u00f1as\", \"205\": \"discusiones\", \"206\": \"donde\", \"207\": \"extra\\u00f1o\", \"208\": \"s\\u00e9\", \"209\": \"qu\\u00e9\", \"210\": \"raro\", \"211\": \"desanimado\", \"212\": \"comer\", \"213\": \"preocupado\", \"214\": \"hablar\", \"215\": \"nadie\", \"216\": \"descontroladas\", \"217\": \"afecta\", \"218\": \"malo\", \"219\": \"pasar\", \"220\": \"a\\u00edslo\", \"221\": \"molesta\", \"222\": \"otras\", \"223\": \"personas\", \"224\": \"pienso\", \"225\": \"podr\\u00edan\", \"226\": \"quiero\", \"227\": \"evito\", \"228\": \"gustaban\", \"229\": \"altero\", \"230\": \"muchos\", \"231\": \"entrar\", \"232\": \"p\\u00e1nico\", \"233\": \"desesperaci\\u00f3n\", \"234\": \"hundido\", \"235\": \"l\\u00edmite\", \"236\": \"paralizado\", \"237\": \"borde\", \"238\": \"colapso\", \"239\": \"bloqueado\", \"240\": \"esta\", \"241\": \"durante\", \"242\": \"negativas\", \"243\": \"atrapado\", \"244\": \"mantenido\", \"245\": \"positivo\", \"246\": \"momento\", \"247\": \"incomodidad\", \"248\": \"ocasiones\", \"249\": \"sociales\", \"250\": \"resulta\", \"251\": \"menos\", \"252\": \"varias\", \"253\": \"ning\\ufffdn\", \"254\": \"\\ufffdnimo\", \"255\": \"energ\\ufffda\", \"256\": \"entusiasmo\", \"257\": \"frustraci\\ufffdn\", \"258\": \"disfrutado\", \"259\": \"bajo\", \"260\": \"o\", \"261\": \"feliz\", \"262\": \"ante\", \"263\": \"decisiones\", \"264\": \"presi\\ufffdn\", \"265\": \"muchas\", \"266\": \"vivo\", \"267\": \"dolor\", \"268\": \"parece\", \"269\": \"podido\", \"270\": \"motivado\", \"271\": \"optimista\", \"272\": \"peque\\ufffdos\", \"273\": \"capacidades\", \"274\": \"ligera\", \"275\": \"vez\", \"276\": \"abrumado\", \"277\": \"leves\", \"278\": \"reuniones\", \"279\": \"sensaci\\ufffdn\", \"280\": \"leve\", \"281\": \"pierdo\", \"282\": \"ver\", \"283\": \"carga\", \"284\": \"controlar\", \"285\": \"aislado\", \"286\": \"m\\ufffd\", \"287\": \"pensado\", \"288\": \"todas\", \"289\": \"tranquilidad\", \"290\": \"peque\\ufffdas\", \"291\": \"profundamente\", \"292\": \"seguro\", \"293\": \"cotidianas\", \"294\": \"relaciones\", \"295\": \"libre\", \"296\": \"personal\", \"297\": \"sobre\", \"298\": \"conectado\", \"299\": \"toda\", \"300\": \"estresantes\", \"301\": \"se\", \"302\": \"han\", \"303\": \"emocionales\", \"304\": \"fracaso\", \"305\": \"socializar\", \"306\": \"inseguridad\", \"307\": \"cansado\", \"308\": \"vac\\ufffdo\", \"309\": \"necesito\", \"310\": \"inter\\ufffds\", \"311\": \"errores\", \"312\": \"dificultades\", \"313\": \"brevemente\", \"314\": \"motivaci\\ufffdn\", \"315\": \"tareas\", \"316\": \"despierto\", \"317\": \"facilidad\", \"318\": \"incluso\", \"319\": \"mayor\\ufffda\", \"320\": \"frecuentemente\", \"321\": \"situaci\\ufffdn\", \"322\": \"aparece\", \"323\": \"fuerzas\", \"324\": \"alrededor\", \"325\": \"importa\", \"326\": \"continuar\", \"327\": \"bienestar\", \"328\": \"agradecido\", \"329\": \"dormido\", \"330\": \"fuerte\", \"331\": \"capaz\", \"332\": \"preocupaci\\ufffdn\", \"333\": \"gran\", \"334\": \"gestionar\", \"335\": \"sentimientos\", \"336\": \"satisfecho\", \"337\": \"diarios\", \"338\": \"orgulloso\", \"339\": \"necesidad\", \"340\": \"presente\", \"341\": \"futuro\", \"342\": \"laboral\", \"343\": \"cualquier\", \"344\": \"malestar\", \"345\": \"alegres\", \"346\": \"conversaciones\", \"347\": \"culpa\", \"348\": \"importante\", \"349\": \"\\ufffdltimamente\", \"350\": \"productivo\", \"351\": \"interior\", \"352\": \"forma\", \"353\": \"enfrentar\", \"354\": \"apoyo\", \"355\": \"concentraci\\ufffdn\", \"356\": \"objetivos\", \"357\": \"ning\\u00fan\", \"358\": \"entorno\", \"359\": \"cierta\", \"360\": \"raras\", \"361\": \"ma\\ufffdanas\", \"362\": \"r\\ufffdpido\", \"363\": \"nervioso\", \"364\": \"nuevas\", \"365\": \"aislados\", \"366\": \"preocupo\", \"367\": \"trabajo\", \"368\": \"pecho\", \"369\": \"desconectado\", \"370\": \"pocas\", \"371\": \"esfuerzo\", \"372\": \"ser\", \"373\": \"vulnerable\", \"374\": \"realizar\", \"375\": \"fatiga\", \"376\": \"moderada\", \"377\": \"social\", \"378\": \"si\", \"379\": \"cr\\ufffdticas\", \"380\": \"menores\", \"381\": \"estresado\", \"382\": \"manejar\", \"383\": \"comenzar\", \"384\": \"breves\", \"385\": \"cierto\", \"386\": \"cansancio\", \"387\": \"importantes\", \"388\": \"notado\", \"389\": \"ciertos\", \"390\": \"dudo\", \"391\": \"dif\\u00edcil\", \"392\": \"lado\", \"393\": \"responsabilidades\", \"394\": \"desmotivado\", \"395\": \"est\\ufffd\", \"396\": \"llena\", \"397\": \"diaria\", \"398\": \"dejado\", \"399\": \"propios\", \"400\": \"metas\", \"401\": \"menudo\", \"402\": \"vuelto\", \"403\": \"fr\\ufffdgil\", \"404\": \"diario\", \"405\": \"disfrutaba\", \"406\": \"recurrentes\", \"407\": \"desesperanza\", \"408\": \"inestable\", \"409\": \"varios\", \"410\": \"impedido\", \"411\": \"mayor\\u00eda\", \"412\": \"seriamente\", \"413\": \"rendirme\", \"414\": \"veo\", \"415\": \"valor\", \"416\": \"vivir\", \"417\": \"roto\", \"418\": \"son\", \"419\": \"destruido\", \"420\": \"desaparecer\", \"421\": \"totalmente\", \"422\": \"esperanzas\", \"423\": \"mejorar\", \"424\": \"peque\\ufffda\", \"425\": \"dificultad\", \"426\": \"insuperable\", \"427\": \"estorbo\", \"428\": \"encontrar\", \"429\": \"recordar\", \"430\": \"\\ufffdltima\", \"431\": \"fui\", \"432\": \"ya\", \"433\": \"existencia\", \"434\": \"razones\", \"435\": \"profunda\", \"436\": \"alguno\", \"437\": \"lugar\", \"438\": \"e\", \"439\": \"sereno\", \"440\": \"afecten\", \"441\": \"transcurrido\", \"442\": \"equilibrado\", \"443\": \"entusiasta\", \"444\": \"notables\", \"445\": \"afrontar\", \"446\": \"mentalidad\", \"447\": \"positiva\", \"448\": \"alegr\\ufffda\", \"449\": \"distracciones\", \"450\": \"levantado\", \"451\": \"miedos\", \"452\": \"inseguridades\", \"453\": \"logros\", \"454\": \"ritmo\", \"455\": \"sano\", \"456\": \"sobresaltos\", \"457\": \"avances\", \"458\": \"conflicto\", \"459\": \"estaba\", \"460\": \"est\\ufffdmulos\", \"461\": \"externos\", \"462\": \"tensiones\", \"463\": \"cuerpo\", \"464\": \"personales\", \"465\": \"preocuparme\", \"466\": \"dudas\", \"467\": \"protegido\", \"468\": \"absoluto\", \"469\": \"naturalidad\", \"470\": \"verg\\ufffdenza\", \"471\": \"estabilidad\", \"472\": \"alteraci\\ufffdn\", \"473\": \"ligero\", \"474\": \"perturbadores\", \"475\": \"balanceado\", \"476\": \"siquiera\", \"477\": \"logrado\", \"478\": \"serena\", \"479\": \"s\\ufffdlido\", \"480\": \"manejado\", \"481\": \"excelente\", \"482\": \"debilidad\", \"483\": \"actitud\", \"484\": \"agobiantes\", \"485\": \"desaf\\ufffdos\", \"486\": \"rumiantes\", \"487\": \"profundo\", \"488\": \"necesitado\", \"489\": \"extra\", \"490\": \"enfocarme\", \"491\": \"equilibradas\", \"492\": \"gratitud\", \"493\": \"presentado\", \"494\": \"alteraciones\", \"495\": \"genuinamente\", \"496\": \"saludable\", \"497\": \"relevantes\", \"498\": \"nutrido\", \"499\": \"temor\", \"500\": \"tomado\", \"501\": \"estr\\u00e9s\", \"502\": \"molestia\", \"503\": \"reciente\", \"504\": \"armon\\u00eda\", \"505\": \"evento\", \"506\": \"negativo\", \"507\": \"alteren\", \"508\": \"fuente\", \"509\": \"alegr\\u00eda\", \"510\": \"c\\u00f3mo\", \"511\": \"presi\\u00f3n\", \"512\": \"raz\\ufffdn\", \"513\": \"cuando\", \"514\": \"animarme\", \"515\": \"espec\\ufffdficos\", \"516\": \"melancol\\ufffda\", \"517\": \"iniciar\", \"518\": \"espor\\ufffddicos\", \"519\": \"necesario\", \"520\": \"entusiasmado\", \"521\": \"tarde\", \"522\": \"tensi\\ufffdn\", \"523\": \"quisiera\", \"524\": \"distra\\ufffddo\", \"525\": \"habitual\", \"526\": \"proyectos\", \"527\": \"energ\\ufffdtico\", \"528\": \"r\\ufffdpidamente\", \"529\": \"pongo\", \"530\": \"ocasionalmente\", \"531\": \"tomar\", \"532\": \"pausas\", \"533\": \"descansar\", \"534\": \"sobrecarga\", \"535\": \"optimismo\", \"536\": \"autocr\\ufffdtica\", \"537\": \"sensaciones\", \"538\": \"provocan\", \"539\": \"frustro\", \"540\": \"salen\", \"541\": \"espero\", \"542\": \"ap\\ufffdtico\", \"543\": \"levemente\", \"544\": \"pasajera\", \"545\": \"alta\", \"546\": \"ligeras\", \"547\": \"manejables\", \"548\": \"generado\", \"549\": \"puntuales\", \"550\": \"irritabilidad\", \"551\": \"ocupados\", \"552\": \"fluyen\", \"553\": \"libremente\", \"554\": \"periodos\", \"555\": \"baja\", \"556\": \"agitados\", \"557\": \"arriba\", \"558\": \"reactivo\", \"559\": \"nerviosismo\", \"560\": \"moderado\", \"561\": \"eventos\", \"562\": \"ligeros\", \"563\": \"altibajos\", \"564\": \"preferido\", \"565\": \"aislarme\", \"566\": \"recargar\", \"567\": \"energ\\ufffdas\", \"568\": \"surgido\", \"569\": \"despu\\ufffds\", \"570\": \"semanas\", \"571\": \"ocupadas\", \"572\": \"nivel\", \"573\": \"frente\", \"574\": \"dudado\", \"575\": \"espec\\ufffdficas\", \"576\": \"inseguro\", \"577\": \"superado\", \"578\": \"r\\u00e1pidamente\", \"579\": \"despu\\u00e9s\", \"580\": \"largo\", \"581\": \"agotamiento\", \"582\": \"frustraci\\u00f3n\", \"583\": \"tensi\\u00f3n\", \"584\": \"final\", \"585\": \"generan\", \"586\": \"inquieto\", \"587\": \"espacios\", \"588\": \"enfoque\", \"589\": \"largas\", \"590\": \"respirar\", \"591\": \"hondo\", \"592\": \"calmarme\", \"593\": \"fr\\u00e1gil\", \"594\": \"ma\\u00f1anas\", \"595\": \"detiene\", \"596\": \"m\\u00faltiples\", \"597\": \"retomar\", \"598\": \"conflictos\", \"599\": \"internos\", \"600\": \"llanto\", \"601\": \"agobiado\", \"602\": \"diarias\", \"603\": \"intenso\", \"604\": \"constantes\", \"605\": \"irrito\", \"606\": \"f\\ufffdcilmente\", \"607\": \"seres\", \"608\": \"queridos\", \"609\": \"largos\", \"610\": \"per\\ufffdodos\", \"611\": \"productividad\", \"612\": \"bajado\", \"613\": \"notoriamente\", \"614\": \"encantaban\", \"615\": \"amigos\", \"616\": \"palpitaciones\", \"617\": \"desespero\", \"618\": \"comunes\", \"619\": \"comienzan\", \"620\": \"apat\\ufffda\", \"621\": \"amaba\", \"622\": 